HSDTaskName = "Strøm";
RetrieveInformationProcessTitle = "Henter informasjon…";
ApplySettingsProgressTitle = "Bruker innstillinger…";

HSDMatrixTitle = "Lampemodus:";
HSDEnergySaveItemName = "Strømsparing";
HSDEnergySaveItemHint = "Skannerlampen slås av etter femten minutter uten aktivitet.";
HSDFasterScanningItemName = "Raskere skanning";
HSDFasterScanningItemHint = "Skannerlampen slås på og forblir tent i en lengre tidsperiode.";

HSDPopupTitle = "Slå av skanneren automatisk:";
HSDOneHourValue = "Etter én time";
HSDTwoHourValue = "Etter to timer";
HSDFourHourValue = "Etter fire timer";
HSDEightHourValue = "Etter åtte timer";
HSDNeverValue = "Aldri";
